// src/data.js
export const categories = [
  "Реанимация",
  "Хирургия",
  "Офтальмология",
  "Лабораторная диагностика",
  "Акушерство и Гинекология",
  "Гистология",
  "Косметология",
  "Оториноларингология",
  "Рентгенология и томография",
  "Стерилизация",
  "Физиотерапия и реабилитация",
  "Функциональная диагностика",
  "Эндоскопия",
  "Новинки",
  "Распродажи",
  "Кабинеты под ключ",
];

export const products = [
  {
    id: 1,
    name: "Продукт 1",
    category: "Реанимация",
    brand: "Бренд 1",
  },
  {
    id: 2,
    name: "Продукт 2",
    category: "Хирургия",
    brand: "Бренд 2",
  },
  {
    id: 3,
    name: "Продукт 3",
    category: "Офтальмология",
    brand: "Бренд 3",
  },
  // Add more products as needed
];
